"CLOSE_BUTTON" = "סגור";
"LISTEN_BUTTON" = "האזן/י";

"MISSED_CALL" = "שיחה שלא נענתה";
"MISSED_FACETIME_CALL" = "שיחת FaceTime שלא נענתה";

"MISSED_CALL_BANNER_FORMAT" = "%@ שיחות שלא נענו";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ שיחות FaceTime שלא נענו";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ הודעות קוליות חדשות";

"BLOCKED_CALLER" = "מספר חסוי";
"UNKNOWN_CALLER" = "לא ידוע";

"MISSED_CALL_UNLOCK_ACTION" = "התקשר";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "החלק/י כדי להתקשר";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "הצג";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "החלק/י כדי להציג";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "החלק/י למעבר ל-FaceTime";

"VOICEMAIL" = "תא קולי";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "הודעות קוליות חדשות";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d הודעות קוליות חדשות";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "הודעה קולית חדשה אחת";

"VOICEMAIL_UNLOCK_ACTION" = "האזן/י";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "החלק/י כדי להאזין";